<section class="section section_padding dd-prof-brus">
	<div class=" container">
		<div class="row">
			<div class="col-md-12">
				<h1 class="dd-pr-h2">Профилированный брус</h1>

				<div class="dd-txt_pb">
					<p>Профилированный брус изготавливается на нашем собственном производстве. Заготовка помещается на специализированный станок, после чего две стороны строгаются, а две другие фрезеруются. Благодаря точности изготовления, мы имеем минимальное количество щелей и зазоров, что обеспечивает тепло внутри помещения в самое холодное время года.
						На современном строительном рынке, выбор материалов очень многообразен. Однако строительство из древесины, уже долгое время, является ведущим. Появление новых вариантов строительства, никак не влияет на актуальность использования дерева. Мы изготавливаем из цельного массива хвойных пород: Ангарская сосна, Сибирская лиственница и Горный Алтайский Кедр.
					</p>
				</div>

				<div class="dd-box-wrap_pb">
					<div class="dd-box_pb">
						<img class="img-responsive" src="img/b1.jpg" alt="">
					</div>
					<div class="dd-box_pb dd-box-green_pb">
						<h2>Экологичность</h2>
						<p> Профилированный брус из массива отличаются своей экологичностью. Ведь такой брус, это чистая, обработанная на специальном оборудовании древесина, без применения каких – либо добавок. Благодаря этому, стены из профилированного бруса сохраняют природную способность дерева к высокому воздухообмену, а также естественным образом регулируют уровень влажности внутри дома. 
						</p>
					</div>
					<div class="clearfix"></div>
				</div>

				<div class="dd-box-wrap_pb">
					<div class="dd-box_pb dd-box_pb_2">
						<img class="img-responsive" src="img/b1.jpg" alt="">
					</div>
					<div class="dd-box_pb dd-box-green_pb dd-box-green_pb_2">
						<h2>Быстрота и качество сборки строения</h2>
						<p> Благодаря специальной форме, которую придают профилированному брусу, его не надо подгонять на месте, что способствует оперативности и легкости строительства. Так же, за счет современных технологий изготовления, можно получить брус любой длины, подходящей для выполнения индивидуального проекта. А наличие соединения шип – паз на двух противоположных сторонах. Они позволяют отказаться от дополнительной отделки и сокращают время сборки конструкции.
						</p>
					</div>
					<div class="clearfix"></div>
				</div>
				
				<div class="dd-box-wrap_pb">
					<div class="dd-box_pb">
						<img class="img-responsive" src="img/b3.jpg" alt="">
					</div>
					<div class="dd-box_pb dd-box-green_pb dd-box-green_pb_3">
						<h2>Экономичность и доступность</h2>
						<p> Строительство из профилированного бруса обходится дешевле, чем из другого аналогичного материала. Помимо этого, стены не продуваются, безупречно сохраняя тепло. Великолепный внешний вид  позволит сэкономить как на внутренней так и на внешней отделках. А так же минимальное количество трещин, что напрямую связано с особенностями распределения в брусе внутреннего напряжения. 
						</p>
					</div>
					<div class="clearfix"></div>
				</div>

			</div>
		</div>
	</div>
</section>
